insert into mas1 (first_name, middle_name, last_name, email) values
('Саша', 'Александрович', 'Ладыгин', 'heymamidiknam@bk.ru'),
('Павел', 'Владимирович', 'Панкин', 'ternopil@bk.ru'),
('Алиме', 'Григорьевна', 'Арифова', 'alika@bk.ru'),
('Матрос', 'Александрович', 'Петров', 'petrov'),
('Григорий', 'Александрович', 'Лепс', 'Leps@bk.ru'),
('Дора', 'Марьевна', 'Петровна', 'dora1@bk.ru'),
('Маша', 'Петровна', 'Мирамистиновна', 'Miromistin@bk.ru'),
('Марина', 'Александровна', 'Ладыгина', 'Marka2322@bk.ru'),
('Мира', 'Александровна', 'Кускова', 'Marka111@bk.ru'),
('Марго', 'Александровна', 'Ладыгина', 'Marka122@bk.ru'),
('Маша', 'Александровна', 'Братскова', 'Marka323@bk.ru'),
('Мирина', 'Олеговна', 'Дигина', 'Marka123@bk.ru'),
('Алина', 'Андреевна', 'Ладыгина', 'thebest@bk.ru');
