insert into mas1 (first_name, middle_name, last_name, email) values
('Саша', 'Александрович', 'Ладыгин', 'heymamidiknam@bk.ru'),
('Павел', 'Владимирович', 'Панкин', 'ternopil@bk.ru'),
('Алиме', 'Григорьевна', 'Арифова', 'alika@bk.ru'),
('Матрос', 'Александрович', 'Петров', 'petrov'),
('Григорий', 'Александрович', 'Лепс', 'Leps@bk.ru'),
('Дора', 'Марьевна', 'Петровна', 'dora1@bk.ru'),
('Маша', 'Петровна', 'Мирамистиновна', 'Miromistin@bk.ru'),
('Марина', 'Александровна', 'Ладыгина', 'Marka@bk.ru');